[Balance.PawnBalance_ButcherMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pequeno Padeiro")
PlayThroughs[1]=(DisplayName="Pilão Curto")
PlayThroughs[2]=(DisplayName="Pequeno Amassador")

[Character.CharClass_Allium_Butcher_Midget AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

